/* Localized versions of Info.plist keys */

CFBundleName = "HandBrake";
CFBundleShortVersionString = "0.5.2+";
CFBundleGetInfoString = "HandBrake 0.5.2+ - By Eric Petit <titer@m0k.org>.";
NSHumanReadableCopyright = "By Eric Petit <titer@m0k.org>";
